tap "homebrew/cask"
tap "homebrew/cask-fonts"

brew "bat"
brew "exa"
brew "peco"
brew "ffmpeg"
brew "git"
brew "kotlin"
brew "ktlint"
brew "scrcpy"
brew "starship"
brew "zplug"

cask "applite"
cask "meetingbar"
cask "google-chrome"
cask "iterm2"
cask "visual-studio-code"
cask "bitwarden"
cask "slack"
cask "notion"
cask "zoom"
cask "discord"
cask "hiddenbar"
cask "obs"
cask "obsidian"
cask "jetbrains-toolbox"
cask "gitkraken"
cask "bettertouchtool"
cask "alfred"
cask "krisp"